/* product Name */
"Client1" = "Client1";

/* window header */
"Client1 Header" = "Client1 Header";

/* product description */
"Client1 Product Description" = "Client1 Product Description";

/* company copywrite */
"Copywrite @ Client1 Company" = "Copywrite @ Client1 Company";

/* acknowledgements */
"Strong thank you to all of Client1's Sponsers" = "Strong thank you to all of Client1's Sponsers";

